# Напишите программу определения количества вхождений фраз «ra» в слове «abrakadabra»

print("abrakadabra".count("ra"), end="")
